<!DOCTYPE html>

<!--[if IE 8]> <html lang="en" class="ie8 no-js"> <![endif]-->
<!--[if IE 9]> <html lang="en" class="ie9 no-js"> <![endif]-->
<!--[if !IE]><!-->
<html lang="es" >
<!--<![endif]-->


<!-- Mirrored from www.shertonenglish.com/es/terminos-de-uso-del-sitio by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 25 Mar 2020 06:50:03 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
	<meta charset="utf-8"/>
	<title>Términos de uso del sitio | Sherton English</title>

<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta content="width=device-width, initial-scale=1.0" name="viewport" />

<link rel="apple-touch-icon" sizes="180x180" href="../apple-touch-icon.png">
<link rel="icon" type="image/png" sizes="48x48" href="../favicon-48x48.png">
<link rel="icon" type="image/png" sizes="32x32" href="../favicon-32x32.png">
<link rel="icon" type="image/png" sizes="16x16" href="../favicon-16x16.png">
<link rel="manifest" href="../site.html">
<link rel="mask-icon" href="../safari-pinned-tab.svg" color="#5bbad5">
<meta name="apple-mobile-web-app-title" content="Sherton English">
<meta name="application-name" content="Sherton English">
<meta name="msapplication-TileColor" content="#3f525d">
<meta name="theme-color" content="#ffffff">

<meta name="author" content="Sherton English" />
<meta name="description" content="" />
<meta name="keywords" content="" />

<link rel="canonical" href="terminos-de-uso-del-sitio.html" />

<link href="https://fonts.googleapis.com/css?family=Open+Sans:400,300,600,700&amp;subset=all" rel="stylesheet" type="text/css"/>

<link rel="stylesheet" type="text/css" href="css/001023.css" />
<link rel="stylesheet" type="text/css" href="css/section/001023.css" />

<script type='text/javascript' src="script/001023.js"></script>
<script type='text/javascript' src="script/section/001023.js"></script>
	</head>

<body id="body_sect_terms" class="page-header-fixed page-quick-sidebar-open es">
	<div class="page-header navbar navbar-fixed-top">

	<div class="page-header-inner clearfix">
		<a href="javascript:;" class="menu-toggler responsive-toggler" data-toggle="collapse" data-target=".navbar-collapse"></a>

		<div class="page-logo clearfix">
			<a href="../index.html" title="Sherton English">
				<img src="../data/site/header/shertonenglish_logo.png" alt="Sherton English logo" class="logo-default" /></a>
			<div class="menu-toggler sidebar-toggler hide">
				<!-- DOC: Remove the above "hide" to enable the sidebar toggler button on header -->
			</div>
		</div>

				<div class="hor-menu hor-menu-light hidden-sm hidden-xs">
			<ul class="nav navbar-nav">
				<li class="section_home"><a href="../index.html">Inicio</a></li>
<li class="section_chalkboard"><a href="pizarron-del-dia.html">Pizarrón del día</a></li>
<li class="section_article"><a href="noticias.html">Noticias</a></li>
<li class="section_forum"><a href="foro.html">Foro</a></li>
<li class="section_classes"><a href="clases-skype.html">Clases</a></li>
<li class="section_ebook"><a href="ebook.html">eBook</a></li>
			</ul>
		</div>

		<div class="top-menu">
			<div class="register-bar pull-right clearfix">
				<ul class="nav navbar-nav pull-right">

										<li class="pull-right"><a href="ingresar.html" class="btn yellow">Ingresar</a></li>
					<li class="pull-right hidden-xs"><a href="registro.html" class="btn bg-green-jungle">¡Regístrate gratis!</a></li>
					<li class="pull-right visible-xs"><a href="registro.html" class="btn bg-green-jungle">¡Regístrate!</a></li>

					
					<li class="pull-right"><a href="https://www.shertonenglishru.com/" class="btn btn-lang btn-ru" title="Русский язык"><img alt="Русский язык" src="../data/site/lang/ru.png"></a></li>
					<li class="pull-right"><a href="https://www.shertonenglishpt.com/" class="btn btn-lang" title="Português"><img alt="Português" src="../data/site/lang/pt_br.png"></a></li>

				</ul>
			</div>
		</div>
			</div>
</div>

	<div class="clearfix"></div>

	<div class="page-container">

		<div class="page-sidebar-wrapper">
	<div class="page-sidebar navbar-collapse collapse">
		<ul class="page-sidebar-menu">

			<li class="sidebar-search-wrapper">
				<form class="sidebar-search sidebar-search-bordered sidebar-search-solid" action="https://www.shertonenglish.com/es/buscar/" id="cse-search-box">
					<a href="javascript:;" class="remove"><i class="icon-close"></i></a>
					<div class="input-group">
						<input type="text" class="form-control" placeholder="Buscar&hellip;" name="q" id="search_field" size="100" />
						<span class="input-group-btn" title="Buscar">
							<a href="javascript:;" class="btn submit" name="sa" id="search_button"><i class="icon-magnifier"></i></a>
						</span>
					    <input type="hidden" name="cx" value="partner-pub-0137545846373693:3949583797" />
					    <input type="hidden" name="cof" value="FORID:10" />
					    <input type="hidden" name="ie" value="UTF-8" />
					</div>
				</form>
			</li>

			<li class="active open sections">
				<a><i class="fa fa-sitemap"></i> <span class="title">Secciones principales</span></a>
				<ul class="sub-menu always-open">
					<li class="section_home"><a href="../index.html">Inicio</a></li>
<li class="section_chalkboard"><a href="pizarron-del-dia.html">Pizarrón del día</a></li>
<li class="section_article"><a href="noticias.html">Noticias</a></li>
<li class="section_forum"><a href="foro.html">Foro</a></li>
<li class="section_classes"><a href="clases-skype.html">Clases</a></li>
<li class="section_ebook"><a href="ebook.html">eBook</a></li>
					<li class="sep"></li>
				</ul>
			</li>

			<li class="active open course">
				<a href="curso-de-ingles.html"><i class="fa fa-calendar"></i> <span class="title">Curso Sherton</span></a>
				<ul class="sub-menu always-open">
					<li><a href="curso-de-ingles.html">Inglés en 52 semanas</a></li>
					<li class="sep"></li>
				</ul>
			</li>

			<li class="active open">
				<a href="gramatica.html"><i class="fa fa-book"></i> <span class="title">Gramática</span></a>
				<ul class="sub-menu always-open">
					<li class="sep"><a href="gramatica/pronombres-en-ingles.html" title="Pronombres / Pronouns">Pronombres</a></li>
					<li><a href="gramatica/sustantivos-en-ingles.html" title="Sustantivos / Nouns">Sustantivos</a></li>
					<li><a href="gramatica/adjetivos-en-ingles.html" title="Adjetivos / Adjectives">Adjetivos</a></li>
					<li><a href="gramatica/adverbios-en-ingles.html" title="Adverbios / Adverbs">Adverbios</a></li>
					<li><a href="gramatica/preguntas-en-ingles.html" title="Preguntas / Questions">Preguntas</a></li>
					<li><a href="gramatica/preposiciones-en-ingles.html" title="Preposiciones / Prepositions">Preposiciones</a></li>
					<li><a href="gramatica/conectores-en-ingles.html" title="Conectores / Connectors">Conectores</a></li>

					<li class="sep"><a href="gramatica/verbos-principales-en-ingles.html" title="Verbos Principales / Main Verbs">Verbos Principales</a></li>
					<li><a href="gramatica/voz-activa-en-ingles.html" title="Tiempos Voz Activa / Active Voice">Tiempos Voz Activa</a></li>
					<li><a href="gramatica/voz-pasiva-en-ingles.html" title="Tiempos Voz Pasiva / Passive Voice">Tiempos Voz Pasiva</a></li>
					<li><a href="gramatica/condicionales-en-ingles.html" title="Condicionales / Conditionals">Condicionales</a></li>
					<li><a href="gramatica/reported-speech.html" title="Reported Speech / Reported Speech">Reported Speech</a></li>
					<li><a href="gramatica/temas-miscelaneos.html" title="Temas Misceláneos / Miscelaneous Topics">Temas Misceláneos</a></li>

					<li class="sep"><a href="gramatica/verbos-irregulares-en-ingles.html" title="Verbos Irregulares / Irregular Verbs">Verbos Irregulares</a></li>
										<li><a href="gramatica/verbos-regulares-en-ingles.html" title="Verbos Regulares / Regular Verbs">Verbos Regulares</a></li>
					<li><a href="gramatica/phrasal-verbs.html" title="Phrasal Verbs / Phrasal Verbs">Phrasal Verbs</a></li>
					<li><a href="gramatica/expresiones-y-frases-en-ingles.html" title="Expresiones &amp; Frases / Idioms &amp; Phrases">Expresiones &amp; Frases</a></li>
					
					<li class="sep"><a href="gramatica/vocabulario-en-ingles.html" title="Vocabulario / Vocabulary">Vocabulario</a></li>
					<li><a href="gramatica/pronunciacion-en-ingles.html" title="Pronunciación / Pronunciation">Pronunciación</a></li>
					<li><a href="gramatica/manual-de-frases-en-ingles.html" title="Manual de Frases / Phrase Book">Manual de Frases</a></li>

					<li class="sep"><a href="https://www.wordgrouper.com/" target="_blank" style="color: #eb9941"><b>¡Juego online!</b></a></li>

					
					<li class="sep ads ads_120x90">
						<script type="text/javascript"><!--
							google_ad_client = "ca-pub-0137545846373693";
							/* Group Left Menu 120x90 */
							google_ad_slot = "2261183117"; google_ad_width = 120; google_ad_height = 90;
							//-->
						</script>
						<script type="text/javascript" src="../../pagead2.googlesyndication.com/pagead/f.txt"></script>
					</li>

					<li class="sep ads_160x400">
						<a href="ebook.html" title="Los 24 tiempos verbales del inglés - eBook">
							<img alt="Los 24 tiempos verbales del inglés - eBook" title="Los 24 tiempos verbales del inglés - eBook" src="../data/site/banners/ebook-160-white.jpg" width="160" height="400">
						</a>
					</li>

				</ul>
			</li>

		</ul>
	</div>
</div>

		<div class="page-content-wrapper">
			<div class="page-content">

				<div class="row">
					<div class="col-md-12 col-lg-8 page-main">

						<div class="row">
							<div class="col-md-12">
								<h1 class="page-title">Términos de uso del sitio</h1>
								<h3 class="page-subtitle">Ultima actualización: 23 de agosto de 2017</h3>
								<div class="page-bar">
									<ul class="page-breadcrumb hidden-print">
	<li>
		<i class="fa fa-home"></i>
		<a href="../index.html">Inicio</a>
				<i class="fa fa-angle-right"></i>
			</li>
				<li>
				<a href="terminos-de-uso-del-sitio.html">Términos de uso del sitio</a>
							</li>
			</ul>

								</div>
							</div>
						</div>

						<div class="row">
							<div class="col-md-12">
																							</div>
						</div>

						<div class="row">
	<div class="col-md-12">
		<p>SHERTON ENGLISH es una marca de SHERTON ENGLISH, que ofrece en su sitio material did&aacute;ctico en ingl&eacute;s. Toda publicaci&oacute;n de los contenidos que se pretenda y su uso debe ser previamente autorizado por SHERTON ENGLISH. SHERTON ENGLISH es due&ntilde;o de toda patente, marca registrada, secreto comercial, &ldquo;copyright&rdquo; y otros derechos de propiedad sobre los contenidos.<br /><br /><span style="font-weight: bold;">POL&Iacute;TICA DE CONTENIDO</span><br />Usted entiende que SHERTON ENGLISH no controla y no es responsable de todos los comentarios en los foros, mensajes de usuarios, comentarios o informaci&oacute;n de los usuarios y que al utilizar el sitio usted puede estar expuesto a Contenido impreciso, o bien objetable por alg&uacute;n motivo. Sumado a ello, el sitio SHERTON ENGLISH y el Contenido que se encuentra disponible a trav&eacute;s del sitio contiene enlaces a otros sitios, sitios que no guardan relaci&oacute;n alguna con SHERTON ENGLISH.<br />SHERTON ENGLISH no realiza manifestaciones ni otorga garant&iacute;as respecto de la precisi&oacute;n o la autenticidad de la informaci&oacute;n contenida en dichos sitios. La conexi&oacute;n que el Usuario realice con otros sitios Web queda totalmente bajo la responsabilidad de dicho Usuario. El Usuario se obliga a evaluar y asumir los riesgos que se relacionan con el uso del Contenido. El Usuario conviene en que puede no confiar en dicho Contenido. El Usuario reconoce que SHERTON ENGLISH analiza el contenido de dichos sitios solo para relacionarlo con las lecciones que se necesitan y para facilitar el estudio de los usuarios. <br /><br /><span style="font-weight: bold;">DERECHOS DE PROPIEDAD INTELECTUAL</span><br />El material presente en el sitio de SHERTON ENGLISH, con excepci&oacute;n del material que ha sido enlazado desde las lecciones (u otras secciones) a sitios ajenos a Sherton English, incluyendo sin limitaci&oacute;n, el texto, software, scripts, gr&aacute;ficos, fotos, sonidos, m&uacute;sica, videos, funciones interactivas y cosas similares (&ldquo;Materiales&rdquo;) y las marcas registradas, marcas del servicio y logotipos contenidos en el mismo (&ldquo;Marcas&rdquo;), son propiedad o han sido licenciadas a SHERTON ENGLISH, y est&aacute;n sujetas a los derechos de propiedad intelectual. Los Materiales contenidos en SHERTON ENGLISH son provistos a usted para su informaci&oacute;n y uso personal solamente y no puede ser usada, copiada, reproducida, distribuida, transmitida, exhibida, vendida, licenciada, o explotada de cualquier otra forma para ning&uacute;n otro fin, sin el previo permiso escrito de sus respectivos due&ntilde;os. SHERTON ENGLISH se reserva todo derecho no expresamente dado en y para el sitio y los Materiales. Usted acepta no involucrarse en el uso, copia, o distribuci&oacute;n de cualquiera de los Materiales a no ser que sea expresamente permitido aqu&iacute;, incluyendo el uso, copia, o distribuci&oacute;n de Contenido publicado por usuarios sobre terceros obtenido a trav&eacute;s del sitio para cualquier fin comercial. Si usted descarga o imprime una copia de los Materiales para uso personal, usted debe retener toda marca registrada y otras notificaciones de propiedad contenidas aqu&iacute;. Usted acepta a no burlar, deshabilitar, o interferir con ninguna funci&oacute;n de seguridad del sitio de SHERTON ENGLISH ni tampoco con funciones que previenen o restringen el uso, o el copiado de los Materiales o que imponen limitaciones en el uso del sitio de SHERTON ENGLISH o de los Materiales contenidos ah&iacute;.<br /><br /><span style="font-weight: bold;">UTILIZACION DE LA WEB, PUBLICIACIONES Y COMENTARIOS</span><br />El Usuario conviene en que SHERTON ENGLISH, a su entera y sola discreci&oacute;n, tiene el derecho (pero no la obligaci&oacute;n) de eliminar o desactivar la cuenta del Usuario, de bloquear su direcci&oacute;n de e-mail o IP, o bien de cualquier otra forma cancelar el acceso o el uso del Servicio (o parte de &eacute;ste) por parte del Usuario, en forma inmediata y sin notificaci&oacute;n previa. Asimismo, SHERTON ENGLISH podr&aacute; quitar o descartar Contenido dentro el Servicio, por cualquier motivo, con inclusi&oacute;n, no restrictiva, del momento en que SHERTON ENGLISH considere que el Usuario actu&oacute; en forma contraria a la letra o el esp&iacute;ritu de las Condiciones. Sumado a ello, el Usuario conviene en que SHERTON ENGLISH no ser&aacute; responsable ante el Usuario mismo ni ante un tercero por la cancelaci&oacute;n del acceso del Usuario al Servicio. Adem&aacute;s, el Usuario conviene en no intentar usar el Servicio luego de la cancelaci&oacute;n por parte de SHERTON ENGLISH. <br /><br /><span style="font-weight: bold;">DERECHOS DE PROPIEDAD</span><br />Los contenidos publicados se encuentran protegidos dentro del m&aacute;ximo alcance permitido por las leyes y los tratados internacionales respecto a los derechos de autor. Queda prohibido reproducir, modificar, crear trabajos derivados o bien redistribuir los Sitios o el trabajo colectivo. Queda prohibido copiar o reproducir el sitio o partes de este en otro servidor o ubicaci&oacute;n para su subsiguiente reproducci&oacute;n o redistribuci&oacute;n. El Usuario conviene en someterse a todas las notificaciones de derechos de autor que se publican en el Servicio. El Usuario no puede descompilar o desensamblar o aplicar ingenier&iacute;a inversa o de otra manera intentar descubrir los c&oacute;digos fuente que pudieran encontrarse en el sitio. Sin pretender imponer una limitaci&oacute;n a lo que antecede, el Usuario se obliga a no reproducir, duplicar, copiar, vender, revender ni explotar con fines comerciales ning&uacute;n aspecto del sitio. <br /><br /><span style="font-weight: bold;">EXENCI&Oacute;N DE GARANT&Iacute;AS</span><br />El usuario expresamente conviene en que el uso del sitio SHERTON ENGLISH es completamente bajo su responsabilidad. El sitio y el servicio de publicidad para los profesores se proporcionan en una base &ldquo;como es&rdquo; o bien &ldquo;como se encuentra disponible&rdquo;, sin garant&iacute;a alguna.<br />Dentro del alcance permitido por la ley, se exime a SHERTON ENGLISH, a sus oficiales, sus directores, empleados y agentes de toda garant&iacute;a, expresa o impl&iacute;cita, en conexi&oacute;n con el Sitio Web y su uso. SHERTON ENGLISH no garantiza ni representa la certeza, exactitud o puntualidad del contenido del sitio, o de los sitios relacionados, a los cuales se accede mediante los enlaces de Sherton English.<br />Usted espec&iacute;ficamente reconoce que SHERTON ENGLISH no ser&aacute; responsable por contenido publicado por usuarios, ni tampoco de la conducta ofensiva, difamatoria o ilegal de ning&uacute;n tercero y que el riesgo de da&ntilde;o del precedente recae totalmente en usted. <br /><br style="font-weight: bold;" /><span style="font-weight: bold;">DATOS PUBLICADOS POR LOS PROFESORES</span><br />Usted entiende que al usar SHERTON ENGLISH, usted puede acceder a datos de profesores de ingl&eacute;s que se promocionan mediante nuestro sitio web. SHERTON ENGLISH no puede asegurar el conocimiento ni la legalidad de los t&iacute;tulos o cr&eacute;ditos que los profesores publican, no garantiza su validez o existencia, su m&eacute;todo de trabajo ni el lugar donde se lleven adelante las clases. Usted deber&aacute; contratar individualmente con el profesor que decida contactar y hacer todas las preguntas necesarias y tomar las precauciones que considere, dado que la SHERTON ENGLISH no puede garantizarle la identidad ni veracidad de los datos. <br />Los t&iacute;tulos habilitantes de cada&nbsp; pa&iacute;s deber&aacute;n ser chequeados por cada usuario. El t&eacute;rmino &ldquo;profesor&rdquo; es utilizado aqu&iacute; en forma general, pero SHERTON ENGLISH no garantiza ni puede garantizar que quien promociona sus servicios en este sitio web cumple con las leyes y reglamentos como as&iacute; tambi&eacute;n las restricciones que cada pa&iacute;s establece para el ejercicio de la ense&ntilde;anza.<br /><br style="font-weight: bold;" /><span style="font-weight: bold;">NEGOCIACION ENTRE PROFESORES Y ALUMNOS</span><br />SHERTON ENGLISH no es responsable de las relaciones de los alumnos y los Profesores que se encuentren mediante el uso del sitio Web. Esto incluye, sin car&aacute;cter restrictivo, el pago y la entrega de bienes y servicios, y todo otro t&eacute;rmino, condici&oacute;n, garant&iacute;a o manifestaci&oacute;n relacionada con dichas negociaciones. Estas negociaciones s&oacute;lo son entre el alumno y el Profesor. <br />El Usuario conviene en que SHERTON ENGLISH no ser&aacute; responsable de las p&eacute;rdidas ni de los da&ntilde;os en que pueda incurrir tanto el alumno como el profesor como resultado de dichas negociaciones. En caso de existir un conflicto entre los participantes de este sitio, entre los profesores y alumnos o entre los profesores entre s&iacute;, SHERTON ENGLISH no se involucrar&aacute; en la cuesti&oacute;n. En caso de que el Usuario tenga un conflicto con uno o m&aacute;s usuarios, mediante el presente el usuario libera a SHERTON ENGLISH, a sus representantes, empleados, agentes y sucesores de los reclamos, las demandas y los da&ntilde;os y perjuicios (efectivos o emergentes) de todo tipo o naturaleza, conocidos o no, que se sospechen o no, divulgados o no, resultantes de o bien en cualquier forma relacionados con dichos conflictos y/o nuestro servicio. <br /><br style="font-weight: bold;" /><span style="font-weight: bold;">POL&Iacute;TICA ANTI-SPAM</span><br />El usuario entiende y conviene en que el env&iacute;o de publicidad no solicitada a las direcciones de e-mail de SHERTON ENGLISH o a trav&eacute;s de los sistemas de computaci&oacute;n de SHERTON ENGLISH queda expresamente prohibido por lo dispuesto en estas Condiciones. Todo uso no autorizado de los sistemas de computaci&oacute;n de SHERTON ENGLISH representa una violaci&oacute;n a estas Condiciones y a ciertas leyes nacionales y estatales. Dichas violaciones pueden someter al remitente o a sus representantes a multas civiles y penales.<br /><br /><br /><span style="font-weight: bold; font-size: medium;">T&Eacute;RMINOS DE USO DE LA COMUNIDAD DE SHERTON ENGLISH</span><br /><br /><span style="font-weight: bold;">Declaraci&oacute;n de derechos y responsabilidades</span><br />Esta declaraci&oacute;n rige la relaci&oacute;n con toda persona que interact&uacute;a mediante la comunidad de SHERTON ENGLISH. Al utilizar o acceder a ShertonEnglish.com, se brinda plena conformidad de estos t&eacute;rminos. Esta Declaraci&oacute;n constituye el acuerdo completo entre las partes en relaci&oacute;n con SHERTON ENGLISH y sustituye cualquier acuerdo previo. <br /><br /><span style="font-weight: bold;">Privacidad y Datos Personales</span><br />Sobre la privacidad y el control de los datos personales: La red de ShertonEnglish.com&nbsp; permite compartir informaci&oacute;n con otros estudiantes, amigos, conocidos o desconocidos, cada usuario&nbsp; decide y es totalmente responsable de que informaci&oacute;n incorpora en su perfil, por ejemplo: informaci&oacute;n de contacto, datos personales, fotos, intereses y grupos. Cada usuario controla con qu&eacute; usuarios desea compartir dicha informaci&oacute;n&nbsp; mediante la configuraci&oacute;n del perfil, por defecto el sistema solo permite que la informaci&oacute;n sea vista por otros usuarios registrados. La opci&oacute;n de compartir p&uacute;blicamente los datos implica solamente que esta informaci&oacute;n aparezca en la pantalla principal y como resumen de la actividad, de todas formas es plena y total responsabilidad de cada usuario. <br />Todos aquellos datos que se divulguen en la red son totalmente ajenos a SHERTON ENGLISH y queda bajo total responsabilidad de los usuarios.<br /><br /><span style="font-weight: bold;">Privacidad de la informaci&oacute;n</span><br />El nombre de usuario, as&iacute; como los nombres de los grupos en los cuales cada usuario participa, y la foto en miniatura del perfil, estar&aacute;n disponibles en los resultados de b&uacute;squeda dentro de la comunidad de SHERTON ENGLISH y pueden aparecer en la p&aacute;gina principal de la comunidad. Posiblemente estos datos tambi&eacute;n puedan encontrarse mediante motores de b&uacute;squeda de otras compa&ntilde;&iacute;as. Esto se realiza para que los usuarios puedan contactarse y luego enviar una solicitud de amistad a fin de poder compartir m&aacute;s datos e informaci&oacute;n personal. Las personas que encuentren los nombres de los usuarios en los resultados de las b&uacute;squedas podr&aacute;n no tener acceso a la informaci&oacute;n del perfil hasta tener una relaci&oacute;n de amistad que les permita dicho acceso, dependiendo de la configuraci&oacute;n de privacidad que cada usuario eligi&oacute;.<br /><br /><span style="font-weight: bold;">Propiedad de los contenidos</span><br />Cada usuario, publica informaci&oacute;n y contenido en la comunidad bajo su propia responsabilidad. Aquellos contenidos que est&eacute;n protegidos por derechos de propiedad intelectual, como fotograf&iacute;as, escritos o v&iacute;deos se pueden publicar s&oacute;lo por sus due&ntilde;os o con una autorizaci&oacute;n v&aacute;lida. En caso de que alg&uacute;n usuario publique contenido sin autorizaci&oacute;n la administraci&oacute;n del sitio remover&aacute; la informaci&oacute;n apenas sea informada por otros usuarios o cuando detecte dicha infracci&oacute;n. <br /><br /><span style="font-weight: bold;">Protecci&oacute;n de los derechos de terceros</span><br />No se autoriza la publicaci&oacute;n de contenido ni la realizaci&oacute;n de ninguna acci&oacute;n que infrinja los derechos de otros o que viole la ley de alg&uacute;n modo. La administraci&oacute;n del sitio retirar&aacute; cualquier contenido que se publique si se considera que se viola esta declaraci&oacute;n en su totalidad o alguna parte y la eliminaci&oacute;n de esos datos no puede ser refutada.<br />Si un usuario decide recopilar informaci&oacute;n de otros usuarios, debe obtener previamente el consentimiento de ellos y queda claramente que es ese usuario y no SHERTON ENGLISH quien recopila la informaci&oacute;n. Quien est&aacute; recopilando los datos deber&aacute; publicar una pol&iacute;tica de privacidad que explique qu&eacute; datos se recopilan y c&oacute;mo ser&aacute;n utilizados. SHERTON ENGLISH es totalmente ajeno a las actividades particulares de los usuarios. <br />Todo uso o recopilaci&oacute;n indebidos de la informaci&oacute;n suministrada en SHERTON ENGLISH es una violaci&oacute;n de las condiciones del servicio y esta situaci&oacute;n que debe ser denunciada a la empresa a trav&eacute;s del formulario de contacto, para poder eliminar o tomar las medidas necesarias.<br />SHERTON ENGLISH no es responsable por las infracciones que realicen sus usuarios y se compromete a borrar inmediatamente luego de ser notificados cuando se vulneren derechos de terceros, incluidos aquellos derechos de propiedad intelectual. <br />No se autoriza la publicaci&oacute;n de contenidos que resulten hirientes, intimidatorios, pornogr&aacute;ficos o que contengan desnudos o violencia gr&aacute;fica. <br /><br /><span style="font-weight: bold;">Opciones de privacidad</span><br />A pesar de que se permite establecer opciones de privacidad que limitan el acceso a las p&aacute;ginas, se debe tener en cuenta que ninguna medida de seguridad es perfecta o inexpugnable. SHERTON ENGLISH no puede controlar las acciones de los usuarios con quienes se decide compartir p&aacute;ginas e informaci&oacute;n. Por lo tanto, no se garantiza ni asegura que el contenido que se publique en el sitio no sea visto por personas no autorizadas. SHERTON ENGLISH no es responsable en el caso que alg&uacute;n usuario burle las configuraciones de privacidad o las medidas de seguridad del sitio. Cada usuario entiende y acepta que, incluso despu&eacute;s de la eliminaci&oacute;n de contenido perteneciente a un usuario, copias del mismo pueden permanecer visibles en p&aacute;ginas en memoria cache o archivadas, o bien si otros usuarios lo han copiado o almacenado.<br /><br /><span style="font-weight: bold;">Usuarios menores de edad</span><br />Los menores de 13 a&ntilde;os de edad no deben proporcionar ning&uacute;n dato personal. En el caso de SHERTON ENGLISH tome conocimiento sobre la recopilaci&oacute;n de datos de un ni&ntilde;o menor de 13 a&ntilde;os sin consentimiento paterno, eliminaremos tal informaci&oacute;n lo m&aacute;s r&aacute;pidamente posible. Recomendamos que los menores de entre 13 y 18 a&ntilde;os pidan permiso a sus padres antes de proporcionar informaci&oacute;n sobre s&iacute; mismos en internet.<br /><br /><span style="font-weight: bold;">Mensajes a usuarios</span><br />Los usuarios pueden enviar un mensaje a trav&eacute;s de la red a otros usuarios registrados que tienen cargados su perfil en la red, pero SHERTON ENGLISH no es responsable por el contenido de dicho mensaje, sea contenido no deseado u otro tipo de informaci&oacute;n, tampoco es responsable si por alguna falla del sistema dicho mensaje no llega a destino en tiempo y forma o no llega. <br /><br /><span style="font-weight: bold;">Seguridad de la informaci&oacute;n publicada</span><br />Se tomaron las precauciones necesarias para proteger la informaci&oacute;n de los usuarios, los servidores de la empresa son seguros y actualizados pero esto no garantiza la posibilidad de fallas o p&eacute;rdidas de datos. SHERTON ENGLISH no se responsabiliza por la p&eacute;rdida de datos, fotograf&iacute;as o escritos incorporados a la red. Debes tener en&nbsp; cuenta que la informaci&oacute;n puede ser eliminada sin previo aviso, sea por un inconveniente o falla t&eacute;cnica o cuando este fuera de los t&eacute;rminos aceptados.<br /><br /><span style="font-weight: bold;">Seguridad de la cuenta y registro</span><br />No se permite acceder a una cuenta perteneciente a otro usuario. Tampoco se autoriza la creaci&oacute;n de una cuenta para un tercero sin autorizaci&oacute;n.<br /><br /><span style="font-weight: bold;">Modificaciones en la informaci&oacute;n del usuario</span><br />El acceso y control de la mayor parte de la informaci&oacute;n personal est&aacute; disponible a trav&eacute;s de las herramientas de edici&oacute;n del perfil. Los usuarios pueden modificar o eliminar cualquier dato de su perfil cuando inician sesi&oacute;n en su cuenta. La informaci&oacute;n se actualizar&aacute; inmediatamente. Los usuarios que deseen desactivar su cuenta pueden hacerlo enviando dicha solicitud a trav&eacute;s del formulario de contacto. La informaci&oacute;n eliminada podr&iacute;a permanecer en copias de seguridad durante un tiempo razonable, pero generalmente no estar&aacute; disponible para los usuarios en caso de arrepentimiento.<br />Sin embargo, cuando se haga uso de las funciones de comunicaci&oacute;n del servicio para compartir informaci&oacute;n con otros usuarios (p. ej., al enviar un mensaje personal) por norma general no se podr&aacute;n eliminar dichas comunicaciones.<br /><br /><span style="font-weight: bold;">Datos almacenados por SHERTON ENGLISH</span><br />No se proporcionan datos de contacto a empresas externas sin permiso. Se brinda informaci&oacute;n a terceros s&oacute;lo en circunstancias limitadas, por ejemplo cuando hacerlo es razonablemente necesario para ofrecer el servicio, obligado por ley o permitido por el usuario.<br /><br /><span style="font-weight: bold;">Requerimiento de informaci&oacute;n por autoridad competente</span><br />En caso de que se nos requiera informaci&oacute;n de los usuarios mediante una solicitud legal, como citaciones u &oacute;rdenes judiciales, o conforme a las leyes aplicables, tomaremos la precauci&oacute;n de tener la certeza de que una petici&oacute;n procedente de una autoridad legal o litigante privado es conforme con los est&aacute;ndares legales aplicables. <br />Compartiremos informaci&oacute;n sobre una cuenta u otro tipo de informaci&oacute;n si consideramos que es necesario para cumplir con la ley, para proteger nuestros intereses o propiedad, para prevenir un fraude u otra actividad ilegal perpetrada a trav&eacute;s de nuestro servicio o por utilizaci&oacute;n indebida del nombre de SHERTON ENGLISH, o prevenir da&ntilde;os corporales inminentes. Esto podr&iacute;a incluir el compartir la informaci&oacute;n con otras compa&ntilde;&iacute;as, abogados, agentes o entidades p&uacute;blicas.<br /><br /><span style="font-weight: bold;">Sitios externos a SHERTON ENGLISH</span><br />SHERTON ENGLISH contiene enlaces a otros sitios web y las pr&aacute;cticas de privacidad de los otros sitios son exclusivas de los mismos, SHERTON ENGLISH no es responsable si un usuario abandona el sitio y no lee y/o acepta las declaraciones de los sitios web que recopilan informaci&oacute;n personal identificable. La presente declaraci&oacute;n solo se aplica a la informaci&oacute;n recopilada dentro de ShertonEnglish.com<br /><br /><span style="font-weight: bold;">Anuncios de profesores de ingl&eacute;s y otros productos o servicios</span><br />Nuestro sitio dedicado especialmente a la ense&ntilde;anza del ingl&eacute;s, cuenta con un directorio de profesores llamados Profesores de la Red Sherton. Aquellos profesores que est&aacute;n aprobados por el sistema y habilitados por la empresa son los &uacute;nicos que est&aacute;n en condiciones de publicar o promocionar sus servicios, datos de contacto y promoci&oacute;n sobre sus clases. Toda persona ajena a la red de Profesores tiene totalmente prohibido promocionar servicios o productos.<br /><br /><span style="font-weight: bold;">Actividades prohibidas</span><br />Los usuarios no deben: enviar o publicar de ning&uacute;n modo comunicaciones comerciales no autorizadas a otros usuarios ni correo spam, ni se pueden cargar virus o c&oacute;digos malintencionados de ning&uacute;n tipo.<br />Queda prohibido recopilar informaci&oacute;n de otros usuarios y acceder al sitio utilizando medios autom&aacute;ticos como harvesting bots, robots, ara&ntilde;as o scrapers sin autorizaci&oacute;n de la administraci&oacute;n del sitio.<br /><br /><span style="font-weight: bold;">Terminaci&oacute;n</span><br />Si un usuario viola derechos de propiedad intelectual de otra persona, o realiza acciones que atenten al buen uso de nuestro sistema la administraci&oacute;n del sitio desactivar&aacute; la cuenta oportunamente. <br />En caso de que se infrinja la letra o el esp&iacute;ritu de esta Declaraci&oacute;n, o de alg&uacute;n otro modo se provoca que el sitio sea expuesto legalmente se dejar&aacute; de proporcionar el servicio. En general se notificar&aacute; previamente al respecto pero no es obligatoria dicha notificaci&oacute;n.<br />Los usuarios pueden eliminar su cuenta por voluntad propia, pero eso no implica que los t&eacute;rminos de esta declaraci&oacute;n dejen de tener vigencia.<br /><br /><span style="font-weight: bold;">Conflictos</span><br />En el caso que una persona interponga demanda ante SHERTON ENGLISH relacionada con las acciones de un usuario o su contenido en SHERTON ENGLISH, la persona responsable se har&aacute; cargo de las indemnizaciones y nos librar&aacute; de la responsabilidad por todos los posibles da&ntilde;os, p&eacute;rdidas y gastos de cualquier tipo, incluidos costos y tasas legales razonablemente relacionados con dicha demanda.<br /><br /><span style="font-weight: bold;">Garant&iacute;as</span><br />SHERTON ENGLISH no otorga ning&uacute;n tipo de garant&iacute;a expresa o impl&iacute;cita sobre su funcionamiento ni seguridad.<br />SHERTON ENGLISH no se responsabiliza de las acciones o el contenido de terceros y por la presente declaraci&oacute;n se ampara los directivos, empleados y socios o personal temporal que trabaje para SHERTON ENGLISH.<br /><br /><span style="font-weight: bold;">Terminolog&iacute;a</span><br />El t&eacute;rmino "SHERTON ENGLISH" se refiere a las funciones y servicios que proporciona la empresa SINFRA SA mediante su sitio web www.shertonenglish.com, la red social incluida en el mismo y cualquier otro sitio web con marca o marca compartida de SHERTON ENGLISH (incluidos los subdominios, versiones internacionales y versiones m&oacute;viles); dispositivos o redes ya existentes o desarrollados con posterioridad. <br />El t&eacute;rmino "contenido" se refiere al contenido y la informaci&oacute;n que se publica en SHERTON ENGLISH, incluida la informaci&oacute;n sobre usuarios y de las acciones que dichas personas realizan (colectivamente, "contenido"). <br />El t&eacute;rmino "publicar" significa publicar en SHERTON ENGLISH o proporcionar contenido de otro modo. <br />Por "usar" se entiende utilizar, copiar, reproducir o mostrar p&uacute;blicamente, distribuir, modificar, traducir y crear obras derivadas. <br />Si alguna parte de esta Declaraci&oacute;n no puede hacerse cumplir, la parte restante seguir&aacute; teniendo validez y efecto completos. Si no se cumple alguna parte de esta Declaraci&oacute;n, no se considerar&aacute; una exenci&oacute;n. Cualquier correcci&oacute;n a o exenci&oacute;n de esta Declaraci&oacute;n deber&aacute; hacerse por escrito y estar firmada por SHERTON ENGLISH. Esta Declaraci&oacute;n no otorga derechos de beneficiario a ning&uacute;n tercero. <br /><br /><span style="font-weight: bold;">Contacto</span><br />Por dudas y consultas sobre esta declaraci&oacute;n u otros aspectos no mencionados en la misma, los usuarios pueden ponerse en contacto con la administraci&oacute;n mediante el formulario de contacto: http://new.sherton.org/es/contacto</p>	</div>
</div>

					</div>

					<div class="col-lg-4 visible-lg page-extra-wrapper">
						<div class="page-extra">
							<div class="col_extra clearfix">
	<div class="extra_block course_bar clearfix">
		<a href="curso-de-ingles.html">
			<span>Mi curso Sherton</span>
			<div class="progress progress-striped active" title="0%">
				<div class="progress-bar progress-bar-success"
						role="progressbar"
						title="0%"
						aria-valuenow="0"
						aria-valuemin="0" aria-valuemax="100"
						style="width: 0%">
									</div>
			</div>
		</a>
	</div>

	<div class="extra_block right_share clearfix">
		<div class="addthis_toolbox addthis_32x32_style addthis_default_style">
	<div class="follow_us">
		<span>Síguenos en</span>
	</div>

	<div class="follow_buttons pull-right">
		<a class="addthis_button_facebook_follow" addthis:userid="ShertonEnglish"></a>
		<a class="addthis_button_twitter_follow" addthis:userid="shertonenglish"></a>
		<a class="addthis_button_google_follow" addthis:userid="+shertonenglish"></a>
		<a class="addthis_button_linkedin_follow" addthis:usertype="company" addthis:userid="sherton-english"></a>
			</div>
</div>
	</div>

	<div class="extra_block no_border">
		<a href="https://vocabulary.one/" title="¡Juega gratis ahora! WordGrouper" target="_blank">
			<img alt="Vocabulary.ONE" title="Vocabulary.ONE" src="../data/site/banners/vone-540x380.jpg" width="540" height="380" class="img-responsive">
		</a>
	</div>

	<div class="extra_block">
		<a href="ebook.html" title="Los 24 tiempos verbales del inglés - eBook">
			<img alt="Los 24 tiempos verbales del inglés - eBook" title="Los 24 tiempos verbales del inglés - eBook" src="../data/site/banners/ebook-540-white-3.jpg" width="540" height="340" class="img-responsive">
		</a>
	</div>

	<div class="extra_block no_border">
		<a href="clases-skype.html" title="Programa de clases de Inglés por Skype">
			<img alt="Programa de clases de Inglés por Skype" title="Programa de clases de Inglés por Skype" src="../data/site/banners/skype-banner.jpg" width="540" height="169" class="img-responsive">
		</a>
	</div>

	<div class="extra_block fb_likebox">
		<div class="fb-page"
				data-href="https://www.facebook.com/ShertonEnglish/"
				data-small-header="true"
				data-width="500"
				data-height="379"
				data-adapt-container-width="true"
				data-hide-cover="true"
				data-show-facepile="true"
				data-tabs="">
			<blockquote cite="https://www.facebook.com/ShertonEnglish/" class="fb-xfbml-parse-ignore">
				<a href="https://www.facebook.com/ShertonEnglish/">Sherton English - curso de inglés gratis</a>
			</blockquote>
		</div>
	</div>

	<div class="extra_block extra_twitter">
		<a class="twitter-timeline" href="https://twitter.com/shertonenglish" data-widget-id="256886160972980224"><h1>Tweets</h1> por @shertonenglish</a>
	</div>

	<div class="extra_block extra_forum">
		<div class="extra_head">
			<a href="foro.html">Foro</a>
		</div>

		<div class="extra_content">
		</div>
	</div>
</div>


						</div>
					</div>
				</div>


			</div>
		</div>

		<div class="page-quick-sidebar-wrapper">
			<div class="page-quick-sidebar">
				
<!-- styles in custom.css  -->
<div class="page_ads_right fixxed">
	<script async src="../../pagead2.googlesyndication.com/pagead/js/f.txt"></script>
	<!-- Page Right Responsive -->
	<ins class="adsbygoogle Page_Right_Responsive"
	     style="display:block"
	     data-ad-client="ca-pub-0137545846373693"
	     data-ad-slot="7457934303"></ins>
	<script>
		(adsbygoogle = window.adsbygoogle || []).push({});
	</script>
</div>
			</div>
		</div>

	</div>

	
<div class="page-footer2 footer clearfix hidden-print">
	<div class="foot_logo hidden-sm hidden-xs">
		<a href="#" title="Sherton English">
			<img class="" src="../data/site/footer/shertonenglish_logo_foot.jpg" alt="Logo Sherton English" title="Logo Sherton English" width="128" height="128" /></a>
	</div>

	<div class="page-footer-inner2 clearfix">
		<div class="row">

			<div class="col-lg-4 col-md-6 col-sm-6 foot_sections">
				<h2>Secciones principales</h2>
				<ul>
					<li><a href="../index.html"><b>Inicio</b></a></li>
					<li><a href="curso-de-ingles.html">Curso Sherton, Inglés en 52 semanas</a></li>
					<li><a href="pizarron-del-dia.html">Pizarrón del día</a></li>
															<li><a href="foro.html">Foro</a></li>
															<li><a href="https://vocabulary.one/" title="Vocabulary.ONE" target="_blank">VOCABULARY.<b style="color: #eb9941">ONE</b></a></li>
									</ul>
			</div>

			<div class="col-lg-4 col-md-6 col-sm-6 foot_tools">
				<h2>Herramientas</h2>
				<ul>
					<li><a href="contacto.html">Contacto</a></li>
					<li><a href="testimonios.html">Testimonios</a></li>
					<li><a href="terminos-de-uso-del-sitio.html">Términos de uso del sitio</a></li>
					<li><a href="politica-de-privacidad.html">Política de privacidad</a></li>
					<li><a href="mapa-del-sitio.html">Mapa del sitio</a></li>
				</ul>
			</div>

			<div class="col-lg-4 col-md-12 col-sm-12 foot_copyright">
				<h2>©1999-2020 <br />
						Sherton English</h2>
				<p>Todos los derechos reservados.</p>
				<p>Los contenidos de este sitio son originales y no pueden ser reproducidos sin la expresa autorización de los autores. En casos puntuales en los que la información provenga de otra fuente, ésta será expresamente citada.</p>

				<div class="social_bottom clearfix">
					<a target="_blank" class="button_facebook" title="Sherton English en Facebook" href="https://www.facebook.com/ShertonEnglish"></a>
					<a target="_blank" class="button_twitter" title="Sherton English en Twitter" href="https://twitter.com/shertonenglish"></a>
					<a target="_blank" class="button_google" title="Sherton English en Google+" href="https://plus.google.com/+shertonenglish"></a>
					<a target="_blank" class="button_linkedin" title="Sherton English en Linkedin" href="https://www.linkedin.com/company/sherton-english"></a>
					<a target="_blank" class="button_youtube" title="Sherton English en YouTube" href="https://www.youtube.com/user/shertonenglishes"></a>
				</div>
			</div>

		</div>
	</div>
</div>


	<script type="text/javascript">
	var addthis_config = {'data_track_clickback': true, 'ui_language': 'es'};

		init_extra('extra.html');
	</script>

<script type="text/javascript" src="../../s7.addthis.com/js/300/addthis_widget.js#pubid=eslproject" async="async"></script>

<!--[if lt IE 9]>
<script src="/site/views/default/_themes/metronic/assets/global/plugins/respond.min.js"></script>
<script src="/site/views/default/_themes/metronic/assets/global/plugins/excanvas.min.js"></script>
<![endif]-->
	<!-- StatCounter CodeX -->
<script type="text/javascript" language="javascript">
var sc_project=1685034; var sc_invisible=1; var sc_partition=16; var sc_security="9ce64ddf"; var sc_text=3;
</script>
<script type="text/javascript" language="javascript" src="../../www.statcounter.com/counter/counter.js"></script>
<noscript><a href="https://www.statcounter.com/" target="_blank"><img alt="counter" border="0"
src="https://c17.statcounter.com/counter.php?sc_project=1685034&amp;java=0&amp;security=9ce64ddf&amp;invisible=0" /></a></noscript>
<!-- / StatCounter Code -->

<script type="text/javascript">
	var _gaq = _gaq || [];
	_gaq.push(['_setAccount', 'UA-672640-1']);
	_gaq.push(['_trackPageview']);

	(function() {
		var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
		ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
		var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
	})();
</script>

<!-- Quantcast Tag -->
<script type="text/javascript">
var _qevents = _qevents || [];

(function() {
var elem = document.createElement('script');
elem.src = (document.location.protocol == "https:" ? "https://secure" : "http://edge") + ".quantserve.com/quant.js";
elem.async = true;
elem.type = "text/javascript";
var scpt = document.getElementsByTagName('script')[0];
scpt.parentNode.insertBefore(elem, scpt);
})();

_qevents.push({
qacct:"p-68Y6AfOhtMHKY"
});
</script>

<noscript>
<div style="display:none;">
<img src="../../pixel.quantserve.com/pixel/p-68Y6AfOhtMHKY.gif" height="1" width="1" alt="Quantcast"/>
</div>
</noscript>
<!-- End Quantcast tag -->

	
</body>


<!-- Mirrored from www.shertonenglish.com/es/terminos-de-uso-del-sitio by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 25 Mar 2020 06:50:04 GMT -->
</html>